<?php
$skItemImg=array(
	array('src'=>'//img14.360buyimg.com/n4/s130x130_jfs/t14926/310/217781596/794832/6697ca0b/5a275012N5eb59f0b.jpg','alt'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡','title'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡'),
	array('src'=>'//img13.360buyimg.com/n4/s130x130_jfs/t13627/168/265771457/237986/8a10b4f4/5a06f63fNb1781441.jpg','alt'=>'佳洁士（Crest）美国进口钻白超值装 钻亮炫白牙膏8支(共计560g)+全优7效牙刷2支（祛牙渍 茶渍 咖啡渍）（新老包装,随机发货）','title'=>'佳洁士（Crest）美国进口钻白超值装 钻亮炫白牙膏8支(共计560g)+全优7效牙刷2支（祛牙渍 茶渍 咖啡渍）（新老包装,随机发货）'),
	array('src'=>'//img14.360buyimg.com/n4/s130x130_jfs/t14926/310/217781596/794832/6697ca0b/5a275012N5eb59f0b.jpg','alt'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡','title'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡'),
	array('src'=>'//img13.360buyimg.com/n4/s130x130_jfs/t13627/168/265771457/237986/8a10b4f4/5a06f63fNb1781441.jpg','alt'=>'佳洁士（Crest）美国进口钻白超值装 钻亮炫白牙膏8支(共计560g)+全优7效牙刷2支（祛牙渍 茶渍 咖啡渍）（新老包装,随机发货）','title'=>'佳洁士（Crest）美国进口钻白超值装 钻亮炫白牙膏8支(共计560g)+全优7效牙刷2支（祛牙渍 茶渍 咖啡渍）（新老包装,随机发货）'),
	array('src'=>'//img14.360buyimg.com/n4/s130x130_jfs/t14926/310/217781596/794832/6697ca0b/5a275012N5eb59f0b.jpg','alt'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡','title'=>'谷源道 海鲜礼盒大礼包3298型海鲜礼券礼品卡')
	);
	echo json_encode($skItemImg);
?>

